{
  "home": "Home",
  "aboutUs": "About",
  "tour": "Tour",
  "language": "English",
  "login": "Login",
  "register": "Register",
  "titleBanner1": "Know Before You Go",
  "title1": "Traveling opens the door to creating",
  "highlight": "memories",
  "description1": "Prepare before you go. Travel is not just about moving from one destination to another, but also an opportunity to create memorable memories. Make the most of every moment, from exploring new places, enjoying local cuisine, to meeting and learning about culture from new friends. Every trip is a new experience, an opportunity to learn and grow. So know before you go, open the door to creating memories as you travel.",
  "titleBanner2": "What we serve",
  "title2": "We offer our best services",
  "titleBanner3": "Explore",
  "title3": "Our featured tours",
  "titleBanner4": "Experience",
  "title4": "With our all experience we will serve you",
  "description2": "With 15 years of experience, we pride ourselves on providing high quality services, designed to meet your specific needs. Let us help you achieve your goals and overcome every challenge with professionalism and dedication.",
  "titleBanner5": "Gallery",
  "title5": "Visit our customers tour gallery",
  "titleBanner6": "Customer's feedback",
  "title6": "What customers say about us",
  "title7": "Subscribe now to get useful traveling information",
  "subscribeDes": "Register with us now to receive useful travel information, from tips on finding cheap air tickets, choosing comfortable hotels, to planning new journeys of discovery.",
  "calculateWeather": "Calculate weather",
  "weatherDes": "This service provides weather forecasts, related calculations to help users plan your activities.",
  "bestTourGuide": "Best Tour Guide",
  "tourGuideDes": "The service provides professional tour guides for various destinations, ensuring an enriching travel experience.",
  "customization": "Customization",
  "customizationDes": "This service provides personalized or customized solutions according to individual requirements or preferences.",
  "location": "Location",
  "distance": "Distance",
  "maxPeople": "Max People",
  "locationPlaceholder": "Where are you going",
  "distancePlaceholder": "Distance",
  "locationTooltip": "Enter where you want to go",
  "distanceTooltip": "Enter distance",
  "maxPeopleTooltip": "Enter max people",
  "btnSearch": "Search",
  "perPerson": "1 person",
  "bookNow": "Book Now",
  "featured": "Featured",
  "notRate": "Not Rate",
  "successfulTrip": "Successful Trip",
  "regularClients": "Regular Clients",
  "yearsExperience": "Years experience",
  "customer": "Customer",
  "emailPlaceholder": "Enter your email",
  "subscribe": "Subscribe",
  "about": "About",
  "helpCenter": "Help center",
  "howToBook": "How to book",
  "privacyNotice": "Privacy notice",
  "termsConditions": "Terms & conditions",
  "quickLinks": "Quick Links",
  "contact": "Contact",
  "phone": "Phone",
  "address": "Address",
  "copyright": "Copyright",
  "lifeYourWay": "Life, Your Way",
  "aboutDes1": "Travel World is Southeast Asia’s travel and lifestyle app, we provide you with access to discover and purchase different type of travel needs, local services, and financial services products. Travel World's comprehensive product portfolio includes transport booking services such as flight tickets, bus, trains, car rental, airport transfer, as well as access to the largest accommodation inventory in Southeast Asia. Not only that, to help you fulfill more of your lifestyle aspirations, we also complete our offerings with a wide range of local attractions, activities as well as wellness and beauty clinics. So, whatever your lifestyle choice is, you are just one click away!",
  "aboutDes2": "Travel World believes that happiness may come in many forms for different people in different occassion. Therefore, with our credibility of more than 10 years experience, we promise you an extensive choices to ignite your very own state of happiness. Whether you are looking for a glamping experience or staycation in 5-stars resort, a relaxing spa day or a thrilling holiday adventure, a convenient first-class flight or exciting road trip, both for domestic and international trip, you got it all in one Travel World app.",
  "aboutDes3": "With 24/7 customer service in local languages as well as more than 30 different local payment methods, Travel World has been downloaded more than 100 million times, making it the most popular travel and lifestyle booking application in the Southeast Asian region.",
  "aboutDes4": "What are you waiting for? Book that well-planned trip or have your first last minute getaway with us. For all of your unique travel and lifestyle choices, as always, Travel World got you covered.",
  "exploreMore": "Explore More",
  "allTours": "All Tours",
  "userName": "User Name",
  "password": "Password",
  "dontHaveAnAccount": "Don’t have an account",
  "alreadyHaveAnAccount": "Already have an account",
  "description": "Description",
  "reviews": "Reviews",
  "submit": "Submit",
  "shareYourThoughts": "Share your thoughts",
  "imformation": "Imformation",
  "fullName": "Full Name",
  "numberOfPeople": "Number of people",
  "serviceCharge": "Service charge",
  "total": "Total",
  "enter": "Enter",
  "selectDate": "Select Date",
  "thankYou": "Thank You",
  "yourTourIsBooked": "Your tour is booked",
  "backToHome": "Back to home"
}
