{
  "home": "Trang chủ",
  "aboutUs": "Về chúng tôi",
  "tour": "Du lịch",
  "language": "Tiếng Việt",
  "login": "Đăng nhập",
  "register": "Đăng ký",
  "titleBanner1": "Biết trước khi bạn đi",
  "title1": "Du lịch mở ra cơ hội tạo ra những",
  "description1": "Chuẩn bị trước khi bạn đi. Du lịch không chỉ là việc di chuyển từ điểm này sang điểm khác, mà còn là cơ hội để tạo ra những kỷ niệm đáng nhớ. Hãy tận dụng từng khoảnh khắc, từ việc khám phá những địa điểm mới, thưởng thức ẩm thực địa phương, cho đến việc gặp gỡ và tìm hiểu văn hóa từ những người bạn mới. Mỗi chuyến đi là một trải nghiệm mới, một cơ hội để học hỏi và phát triển. Vì vậy, hãy biết trước khi bạn đi, hãy mở cánh cửa tạo ra những kỷ niệm khi bạn du lịch.",
  "titleBanner2": "Những gì chúng tôi phục vụ",
  "title2": "Những dịch vụ tốt nhất mà chúng tôi cung cấp",
  "titleBanner3": "Khám phá",
  "title3": "Các tour du lịch nổi bật",
  "titleBanner4": "Kinh nghiệm",
  "title4": "Chúng tôi sẽ phục vụ bạn, với tất cả kinh nghiệm của chúng tôi",
  "description2": "Với 15 kinh nghiệm, chúng tôi tự hào cung cấp các dịch vụ chất lượng cao, được thiết kế để đáp ứng nhu cầu cụ thể của bạn. Hãy để chúng tôi giúp bạn đạt được mục tiêu và vượt qua mọi thách thức với sự chuyên nghiệp và tận tâm.",
  "titleBanner5": "Trưng bày",
  "title5": "Một số ảnh tour du lịch của khách hàng, của chúng tôi",
  "titleBanner6": "Phản hồi của khách hàng",
  "title6": "Khách hàng nói gì về chúng tôi",
  "title7": "Đăng ký ngay để nhận được những thông tin du lịch hữu ích",
  "subscribeDes": "Đăng ký ngay với chúng tôi để nhận được những thông tin du lịch hữu ích, từ bí quyết săn vé máy bay giá rẻ, lựa chọn khách sạn tiện nghi, đến việc lên kế hoạch cho những hành trình khám phá mới.",
  "calculateWeather": "Dự báo thời tiết",
  "weatherDes": "Dịch vụ này cung cấp dự báo thời tiết, các tính toán liên quan để giúp người dùng lên kế hoạch cho các hoạt động của bạn.",
  "bestTourGuide": "Hướng dẫn du lịch tốt nhất",
  "tourGuideDes": "Dịch vụ cung cấp các hướng dẫn viên du lịch chuyên nghiệp cho các điểm đến khác nhau, đảm bảo trải nghiệm du lịch phong phú.",
  "customization": "Tùy chỉnh theo yêu cầu",
  "customizationDes": "Dịch vụ này cung cấp các giải pháp cá nhân hóa hoặc tùy chỉnh theo yêu cầu hoặc sở thích cá nhân.",
  "highlight": "kỷ niệm",
  "location": "Vị trí",
  "distance": "Khoảng cách",
  "maxPeople": "Số lượng người tối đa",
  "locationPlaceholder": "Bạn đi đâu thế",
  "distancePlaceholder": "Khoảng cách",
  "locationTooltip": "Nhập nơi bạn muốn đi",
  "distanceTooltip": "Nhập khoảng cách",
  "maxPeopleTooltip": "Nhập số lượng người",
  "btnSearch": "Tìm kiếm",
  "perPerson": "1 người",
  "bookNow": "Đặt ngay",
  "featured": "Nổi bật",
  "notRate": "Chưa có đánh giá",
  "successfulTrip": "Chuyến đi thành công",
  "regularClients": "Khách hàng thường xuyên",
  "yearsExperience": "Năm kinh nghiệm",
  "customer": "Khách hàng",
  "emailPlaceholder": "Nhập email của bạn",
  "subscribe": "Đăng ký",
  "about": "Về",
  "helpCenter": "Trung tâm trợ giúp",
  "howToBook": "Hướng dẫn cách đặt",
  "privacyNotice": "Thông báo và bảo mật",
  "termsConditions": "Điều kiện và điều khoản",
  "quickLinks": "Liên kết nhanh",
  "contact": "Liên hệ",
  "phone": "Số điện thoại",
  "address": "Địa chỉ",
  "copyright": "Bản quyền",
  "lifeYourWay": "Cuộc sống, theo cách của bạn",
  "aboutDes1": "Travel World là ứng dụng du lịch và phong cách sống của Đông Nam Á, chúng tôi cung cấp cho bạn quyền truy cập để khám phá và mua các loại nhu cầu du lịch, dịch vụ địa phương và sản phẩm dịch vụ tài chính khác nhau. Danh mục sản phẩm toàn diện của Travel World bao gồm các dịch vụ đặt chỗ vận chuyển như vé máy bay, xe buýt, tàu hỏa, cho thuê xe, đưa đón sân bay, cũng như tiếp cận kho lưu trú lớn nhất Đông Nam Á. Không chỉ vậy, để giúp bạn thực hiện nhiều hơn nguyện vọng phong cách sống của mình, chúng tôi còn hoàn thành các dịch vụ của mình với một loạt các điểm tham quan, hoạt động địa phương cũng như các phòng khám chăm sóc sức khỏe và sắc đẹp. Vì vậy, bất kể lựa chọn lối sống của bạn là gì, bạn chỉ cần một cú nhấp chuột!",
  "aboutDes2": "Travel World tin rằng hạnh phúc có thể đến dưới nhiều hình thức đối với những người khác nhau vào những dịp khác nhau. Vì vậy, với uy tín kinh nghiệm hơn 10 năm của mình, chúng tôi hứa hẹn mang đến cho bạn nhiều lựa chọn phong phú để khơi dậy trạng thái hạnh phúc của chính bạn. Cho dù bạn đang tìm kiếm một trải nghiệm tuyệt vời hay kỳ nghỉ tại khu nghỉ dưỡng 5 sao, một ngày spa thư giãn hay một kỳ nghỉ phiêu lưu ly kỳ, một chuyến bay hạng nhất thuận tiện hay một chuyến đi đường bộ thú vị, cho cả chuyến đi trong nước và quốc tế, bạn đều có tất cả trong một Ứng dụng Thế giới du lịch.",
  "aboutDes3": "Với dịch vụ khách hàng 24/7 bằng ngôn ngữ địa phương cũng như hơn 30 phương thức thanh toán địa phương khác nhau, Travel World đã được tải xuống hơn 100 triệu lần, trở thành ứng dụng đặt vé du lịch và phong cách sống phổ biến nhất ở khu vực Đông Nam Á.",
  "aboutDes4": "Bạn còn chờ gì nữa? Hãy đặt chuyến đi đã được lên kế hoạch kỹ càng hoặc có chuyến đi nghỉ ngơi đầu tiên vào phút cuối cùng với chúng tôi. Đối với tất cả các lựa chọn du lịch và phong cách sống độc đáo của bạn, như mọi khi, Travel World sẽ hỗ trợ bạn.",
  "exploreMore": "Khám phá thêm",
  "allTours": "Toàn bộ chuyến du lịch",
  "userName": "Tên người dùng",
  "password": "Mật Khẩu",
  "dontHaveAnAccount": "Bạn chưa có tài khoản",
  "alreadyHaveAnAccount": "Bạn đã có tài khoản",
  "description": "Mô tả",
  "reviews": "Đánh giá",
  "submit": "Gửi đánh giá",
  "shareYourThoughts": "Chia sẻ suy nghĩ của bạn",
  "imformation": "Thông tin",
  "fullName": "Họ và tên",
  "numberOfPeople": "Số lượng người",
  "serviceCharge": "Phí dịch vụ",
  "total": "Tổng cộng",
  "enter": "Nhập",
  "selectDate": "Chọn ngày",
  "thankYou": "Cảm Ơn",
  "yourTourIsBooked": "Chuyến du lịch của bạn đã được đặt",
  "backToHome": "Trở về trang chủ"
}
